/* Adobe Plugin Plist Files for GaussianBlur */
/* Localized Strings for Russian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Gaussian BlurEN";
CFBundleDisplayName = "Gaussian BlurEN";
CFBundleGetInfoHTML = "Gaussian BlurEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Gaussian BlurEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Gaussian BlurEN version 21.1.0EN";
